{
  "wenzhang":[{
    "id" : "1",
    "content": "有一次，在我参加的一个晚会上，主持人问一个小男孩：你长大以后要做什么样的人？孩子看看我们这些企业家，然后说：做企业家。在场的人忽地笑着鼓起了掌。我也拍了拍手，但听着并不舒服。我想，这孩子对于企业究竟知道多少呢？他是不是因为当着我们的面才说要当企业家的呢？他是不是受了大人的影响，以为企业家风光，都是有钱的人，才要当企业家的呢？\n\n　　这一切当然都是一个谜。但不管怎样，作为一个人的人生志向，我以为当什么并不重要；不管是谁，最重要的是从小要立志做一个努力的人。\n\n　　我小的时候也曾有人问过同样的问题，我的回答不外乎当教师、解放军和科学家之类。时光一晃流走了二十多年，当年的孩子，如今已是四十出头的大人。但仔细想一想，当年我在大人们跟前表白过的志向，实际一个也没有实现。我身边的其他人差不多也是如此。有的想当教师，后来却成了个体户；想当解放军的，有人竟做了囚犯。我上大学时有两个同窗好友，他们现在都是我国电子行业里才华出众的人，一个成长为“康佳”集团的老总，一个领导着TCL集团。我们三个不期而然地成为中国彩电骨干企业的经营者，可是当年大学毕业时，无论有多大的想像力，我们也不敢想十几年后会成现在的样子。一切都是我们在奋斗中见机行事，一步一步努力得来的。与其说我们是有理想的人，不如说我们是一直在努力的人。\n\n　　并非我们不重视理想，而是因为树雄心壮志易，为理想努力难，人生自古就如此。有谁会想到，十多年前的今天，我曾是一个在街头彷徨，为生存犯愁的人？当时的我，一无所有，前途渺茫，真不知路在何处。然而，我却没有灰心失望，回想起来，支撑着我走过这段坎坷岁月的正是我的意志品格。当许多人以为我已不行、该不行了的时候，我仍做着从地上爬起来的努力，我坚信人生就像马拉多纳踢球，往往是在快要倒下去的时候“进球”获得生机的。事实也正是如此，就在“山重水复疑无路”的时候，香港一家企业倒闭给了我东山再起的机会，使我能够与掌握世界最新技术的英国科技人员合作，开发技术先进的彩色电视机，从此一举走出困境。\n\n　　有人说，“努力”与“拥有”是人生一左一右的两道风景。但我以为，人生最美最不能逊色的风景应该是努力。努力是人生的一种精神状态，是对生命的一种赤子之情。努力是拥有之母，拥有是努力之子。一心努力可谓条条大路通罗马，只想获取可谓道路逼仄，天地窄小。所以，与其规定自己一定要成为一个什么样的人物，获得什么东西，不如磨练自己做一个努力的人。志向再高，没有努力，志向终难坚守；没有远大目标，因为努力，终会找到奋斗的方向。做一个努力的人，可以说是人生最切实际的目标，是人生最大的境界。\n\n　　许多人因为给自己定的目标太高太功利，因为难以成功而变得灰头土脸，最终灰心失望。究其原因，往往就是因为太关注拥有，而忽略做一个努力的人。对于今天的孩子们，如果只关注他们将来该做个什么样的人物，不把意志品质作为一个做人的目标提出来，最终我们只能培养出狭隘、自私、脆弱和境界不高的人。遗憾的是，我们在这方面做得并不尽如人意。"
  },{
    "id" : "2",
    "content": "一条猎狗将兔子赶出了窝，一直追赶他，追了很久仍没有捉到。牧羊看到此种情景，讥笑猎狗说‘你们两个之间小的反而跑得快得多。‘猎狗回答说：‘你不知道我们两个的跑是完全不同的！我仅仅为了一顿饭而跑，他却是为了性命而跑呀！\n\n目标\n\n二\n这话被猎人听到了，猎人想:猎狗说的对啊，那我要想得到更多的猎物，得想个好法子.于是，猎人又买来几条猎狗，凡是能够在打猎中捉到兔子的，就可以得到几根骨头，捉不到的就没有饭吃.这一招果然有用，猎狗们纷纷去努力追兔子，因为谁都不愿意看着别人有骨头吃，自已没的吃.就这样过了一段时间，问题又出现了.大兔子非常难捉到，小兔子好捉.但捉到大兔子得到的奖赏和捉到小兔子得到的骨头差不多，猎狗们善于观察发现了这个窍门，专门去捉小兔子.慢慢的，大家都发现了这个窍门.猎人对猎狗说:最近你们捉的兔子越来越小了，为什么?猎狗们说:反正没有什么大的区别，为什么费那么大的劲去捉那些大的呢?\n\n动力\n\n三\n猎人经过思考后，决定不将分得骨头的数量与是否捉到兔子挂钩，而是采用每过一段时间，就统计一次猎狗捉到兔子的总重量.按照重量来评价猎狗，决定一段时间内的待遇.于是猎狗们捉到兔子的数量和重量都增加了.猎人很开心.但是过了一段时间，猎人发现，猎狗们捉兔子的数量又少了，而且越有经验的猎狗，捉兔子的数量下降的就越利害.于是猎人又去问猎狗.猎狗说‘我们把最好的时间都奉献给了您，主人，但是我们随着时间的推移会老，当我们捉不到兔子的时候，您还会给我们骨头吃吗?‘\n\n四\n猎人做了论功行赏的决定.分析与汇总了所有猎狗捉到兔子的数量与重量，规定如果捉到的兔子超过了一定的数量后，即使捉不到兔子，每顿饭也可以得到一定数量的骨头.猎狗们都很高兴，大家都努力去达到猎人规定的数量.一段时间过后，终于有一些猎狗达到了猎人规定的数量.这时，其中有一只猎狗说:我们这么努力，只得到几根骨头，而我们捉的猎物远远超过了这几根骨头.我们为什么不能给自己捉兔子呢?‘于是，有些猎狗离开了猎人，自己捉兔子去了骨头与肉兼而有之……\n\n五\n猎人意识到猎狗正在流失，并且那些流失的猎狗像野狗一般和自己的猎狗抢兔子。情况变得越来越糟，猎人不得已引诱了一条野狗，问他到底野狗比猎狗强在那里。野狗说：“猎狗吃的是骨头，吐出来的是肉啊！”，接着又道：“也不是所有的野狗都顿顿有肉吃，大部分最后骨头都没的舔！不然也不至于被你诱惑。”于是猎人进行了改革，使得每条猎狗除基本骨头外，可获得其所猎兔肉总量的n，而且随着服务时间加长，贡献变大，该比例还可递增，并有权分享猎人总兔肉的m。就这样，猎狗们与猎人一起努力，将野狗们逼得叫苦连天，纷纷强烈要求重归猎狗队伍。\n\n只有永远的利益，没有永远的朋友\n\n日子一天一天地过去，冬天到了，兔子越来越少，猎人们的收成也一天不如一天。而那些服务时间长的老猎狗们老得不能捉到兔子，但仍然在无忧无虑地享受着那些他们自以为是应得的大份食物。终于有一天猎人再也不能忍受，把他们扫地出门，因为猎人更需要身强力壮的猎狗……"
  }]
}
